Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/matalan_kynnyksen_kasikirjoituspaja_15_5__ja_21_5__sajoksessa_inarissa.html.tmx
Source language: fin
Languages: sms

source: Matalan kynnyksen käsikirjoituspaja 15.5. ja 21.5. Sajoksessa Inarissa
sms: Vueʹllǥa kõddâz ǩiõttǩeeʹrjtõspääʹjj 15.5. da 21.5. Sajoozzâst Aanrest

source: Opi tekemään tarinastasi elokuvakäsikirjoitus, aikaisempaa kokemusta ei tarvitse olla.
sms: Mattu tuejjeed jiijjjad mainsest jieʹllikarttǩiõttǩeeʹrjtõs, ääiʹjab ǩiõččlâsttmõš ij taarbâž leeʹd.

source: Sisältö : mitä on elokuvakäsikirjoittaminen, käsikirjoituksen formaatti, harjoitustehtäviä ja käsikirjoittajan suhde näyttelemiseen jne.
sms: Siiskõs : mii lij jieʹllikarttǩiõttǩeeʹrjtummuš, ǩiõttǩeeʹrjtõõzz formatt, harjtõstuâj da ǩiõttǩeeʹrjteei kõskkvuõtt čuäjtõõllmõʹšše dno.

source: Aika : Osa 1 sunnuntaina 15.5. klo 11-17, osa 2 lauantaina 21.5. klo 10-15.
sms: Äiʹǧǧ : Vueʹss 1 pâʹsspeeiʹv 15.5. čiâss 11-17, vueʹss 2 sueʹvet 21.5. čiâss 10-15.

source: Ohjaajana Sakari Maliniemi.
sms: Ohjjeeʹjen Sakari Maliniemi.

source: Paja on tarkoitettu nuorille ja aikuisille, mukaan otetaan enintään 12 henkilöä.
sms: Pääʹjj lij miârktum nuõrid da rääʹves oummuid, mieʹldd vääʹldet jäänmõssân 12 ooumžed.

source: Paja pidetään suomeksi ja se on osallistujille ilmainen.
sms: Pääʹjj ââʹnet lääddas da tõt lij määuʹs vuässõõttjid ni vooʹps.

source: Mahdollisuus osallistua myös etänä.
sms: Vuäitak vuässõõttâd še ougglõsõhttvuõđin.

source: Ilmoittaudu mukaan viimeistään 6.5.2022 tarja.porsanger@samediggi.fi .
sms: Iʹlmmtõõđ mieʹldd mââimõõzzâst 6.5.2022 tarja.porsanger@samediggi.fi .

source: Yhteispohjoismainen käsikirjoitustapahtuma NORTHERN SCRIPT etsii pohjoismaisia käsikirjoittamisesta kiinnostuneita 18-29 vuotiaita nuoria.
sms: Õhttsažtâvvjânnmallaš ǩiõttǩeeʹrjtõs-šõddmõš NORTHERN SCRIPT ååcc tâʹvvjânnmallaž ǩiõttǩeeʹrjtummšest älšsmam 18-29 ekksaid nuõrid.

source: Saamelaisnuoret voivat osallistua kilpailuun omalla äidinkielellään, teemana on TEMPTATION.
sms: Sääʹmnuõr vueiʹtte ǩeâšttjõõttâd jiijjâs jieʹnnǩiõlin, teemman lij TEMPTATION.

source: Elokuvakäsikirjoitus tulee lähettää 22.8.2022 mennessä osoitteeseen tarja.porsanger@samediggi.fi .
sms: Jieʹllikarttǩiõttǩeeʹrjtõs âlgg vuõltteed 22.8.2022 mõõneeʹst addrõʹsse tarja.porsanger@samediggi.fi .

source: Lisätietoa Northern Script -käsikirjoitustapahtumasta osoitteessa www.nosi.fi !
sms: Lââʹssteâđ Northern Script-ǩiõttǩeeʹrjtõs-peeiʹvin addrõõzzâst www.nosi.fi !

source: Alkuperäiskansojen elokuvakeskus Skábma/Saamelaiskäräjät
sms: Alggmeeri jieʹllikarttkõõskõs Skábma/Sääʹmteʹǧǧ
